help_text = """
Это бот-анкета на тему Яндекс.Музыка, а именно как хорошо ты знаешь тех, кто приносит чилловый вайб каждый день)

Если интересно как работает бот, то вот список команд, который тебе понадобится:
/start — Начать работу бота
/help — Помощь по навигации
/statistics — Узнай, топ пользователей (он дописывается)
/music — Включи рандомную музыку из топа 2023 (он дописывается)

Данный бот был создан для обучения на Яндекс.Практикум.
Создатель: Егор Рычков
"""

start_text = """
Привет {name}! Хочешь в начале 2024 года узнать насколько ты хорошо прочуствовал 2023 год и как мы его с тобою провели?

Тогда смело жми на "Начать тестирование" и проводи время с кайфов 😊
"""
